Repository: ZeroFinchNeil/MyNotes
Catalog: MyNotes/Strings/*/NotePage.resw
Source language: en_us
Languages: ko_kr

# BoldButton.ToolTipService.ToolTip
source: Bold
ko_kr: 굵게

# BookmarkMenuFlyoutItem.CheckedText
source: Unbookmark
ko_kr: 북마크 해제

# BookmarkMenuFlyoutItem.Text
source: Bookmark
ko_kr: 북마크에 추가

# BulletsAndNumberingButton.ToolTipService.ToolTip
source: Bullets and numbering
ko_kr: 글머리 기호 및 번호 매기기

# CloseButton.ToolTipService.ToolTip
source: Close
ko_kr: 닫기

# DecreaseFontSizeButton.ToolTipService.ToolTip
source: Decrease
ko_kr: 작게

# DeleteMenuFlyoutItem.Text
source: Delete
ko_kr: 삭제

# EditTagsMenuFlyoutItem.Text
source: Edit tags
ko_kr: 태그 변경

# FontColorButton.ToolTipService.ToolTip
source: Font color
ko_kr: 글자 색

# FontColorFlyoutHeaderTextBlock.Text
source: Font color
ko_kr: 글자 색

# FontSizeButton.ToolTipService.ToolTip
source: Font size
ko_kr: 글자 크기

# FontSizeFlyoutHeaderTextBlock.Text
source: Font size
ko_kr: 글자 크기

# TextHighlightColorButton.ToolTipService.ToolTip
source: Text highlight color
ko_kr: 글자 강조색

# TextHighlightColorFlyoutHeaderTextBlock.Text
source: Text highlight color
ko_kr: 글자 강조색

# IncreaseFontSizeButton.ToolTipService.ToolTip
source: Increase
ko_kr: 크게

# ItalicButton.ToolTipService.ToolTip
source: Italic
ko_kr: 기울임

# MinimizeButton.ToolTipService.ToolTip
source: Minimize
ko_kr: 최소화

# MoreButton.ToolTipService.ToolTip
source: Menu
ko_kr: 메뉴

# NewNoteMenuFlyoutItem.Text
source: New note
ko_kr: 새 노트

# PinButton.ToolTipService.ToolTip
source: Pin window
ko_kr: 창 고정

# RenameTitleMenuFlyoutItem.Text
source: Rename title
ko_kr: 제목 변경

# SaveAsMenuFlyoutSubItem.Text
source: Save as
ko_kr: 다른 이름으로 저장

# SaveAsPlainTextMenuFlyoutItem.Text
source: Plain text (*.txt)
ko_kr: 일반 텍스트 (*.txt)

# SaveAsRichTextMenuFlyoutItem.Text
source: Rich text (*.rtf)
ko_kr: 서식 있는 텍스트 (*.rtf)

# ShareMenuFlyoutItem.Text
source: Share
ko_kr: 공유

# StrikethroughButton.ToolTipService.ToolTip
source: Strikethrough
ko_kr: 취소선

# UnderlineButton.ToolTipService.ToolTip
source: Underline
ko_kr: 밑줄

# ViewListMenuFlyoutItem.Text
source: View list
ko_kr: 목록 보기

# ViewModeFlyoutSubItem.CheckedText
source: View in edit mode
ko_kr: 편집 모드로 보기

# BackgroundButton.ToolTipService.ToolTip
source: Background color and effect
ko_kr: 배경 색 및 효과

# BackdropAcrylicRadioButton.Content
source: Acrylic
ko_kr: 아크릴

# BackdropNoneRadioButton.Content
source: None
ko_kr: 없음

# BackdropMicaRadioButton.Content
source: Mica
ko_kr: 미카

# BackgroundFlyoutHeaderTextBlock.Text
source: Background
ko_kr: 배경

# InsertImagesButton.ToolTipService.ToolTip
source: Insert images
ko_kr: 이미지 넣기

# TextHighlightColorAutomaticButton.Content
source: Automatic
ko_kr: 자동

# ColorPaletteSegmentedItem.Content
source: Color palette
ko_kr: 색상 팔레트

# ColorPickerSegmentedItem.Content
source: Color picker
ko_kr: 색상 선택기

# MarkerTypeTextBlock.Text
source: Marker type
ko_kr: 기호 타입

# MarkerStyleTextBlock.Text
source: Marker style
ko_kr: 기호 스타일

# ShowImagesMenuFlyoutItem.CheckedText
source: Hide images
ko_kr: 이미지 숨기기

# ShowImagesMenuFlyoutItem.Text
source: Show images
ko_kr: 이미지 표시

# ViewModeFlyoutSubItem.Text
source: View in read-only mode
ko_kr: 읽기 전용 모드로 보기

# EnterEditModeButton.ToolTipService.ToolTip
source: Switch to edit mode
ko_kr: 편집 모드로 변경
